/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: software */
"App" = "应用";

/* Network Error Message Title */
"Error" = "错误";

/* Localized kind: music-video */
"MV" = "MV";

/* Search Result NothingFound. */
"Nothing Found." = "未找到结果。";

/* OK Button Text */
"OK" = "好";

/* Localized kind: song */
"Song" = "歌曲";

/* Network Error Message. */
"There is a error in your network." = "网络故障。";

/* Unknow Artist Name */
"Unknown" = "未知";

